Repository: XojaxonovPY/MarketBot
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: ru

source: Kanaldni biror habarini yuboring va kanalga botni admin qiling!
ru: Отправьте сообщение на канал и сделайте бота администратором канала!

source: ◀️ Orqaga
ru: ◀️ Назад

source: Tilni tanlang:
ru: Выберите язык:

source: 🏬 Mahsulotlar bolimi
ru: 🏬 Раздел товаров

source: 📦 Haridlar
ru: 📦 Заказы

source: 🇷🇺 🇺🇿 Tillar
ru: 🇷🇺 🇺🇿 Языки

source: 📞 Aloqa
ru: 📞 Контакты

source: ✅ Hush kelibsiz!
ru: ✅ Добро пожаловать!

source: 🔎Qidiruv
ru: 🔎 Поиск

source: ✅ Asosiy bolim:
ru: ✅ Основной раздел:

source: ✅ Quydagi kannalarga obuna bo'l
ru: ✅ Подпишитесь на каналы ниже

source: ✅ Mahsulotlarni tanlang:
ru: ✅ Выберите товары:

source: ◀️Mahsulotlarga
ru: ◀️ К товарам

source: ✅ Yana mahsulot harit qilasizmi!
ru: ✅ Хотите купить ещё товары!
